Repository: shuiandy/Cadenza
Catalog: Cadenza/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans

source: Tap to sign in again
de: Tippen, um sich erneut anzumelden
es: Pulsa para volver a iniciar sesión
fr: Touchez pour vous reconnecter
ja: タップしてもう一度サインイン
ko: 탭하여 다시 로그인
zh_hans: 点击重新登录

source: Team Meetings
de: Teambesprechungen
es: Reuniones de equipo
fr: Réunions d’équipe
ja: チーム会議
ko: 팀 회의
zh_hans: 团队会议

source: Tell me about the mentioned recording(s)
de: Erzählen Sie mir von den erwähnten Aufnahmen
es: Cuéntame sobre las grabaciones mencionadas
fr: Parlez-moi des enregistrements mentionnés
ja: 言及された録音について教えてください
ko: 언급된 녹음에 대해 알려주세요
zh_hans: 告诉我提到的录音内容

source: Text sync
de: Text-Synchronisierung
es: Sincronización de texto
fr: Synchronisation du texte
ja: テキスト同期
ko: 텍스트 동기화
zh_hans: 文字同步

source: Text sync is paused: this account is at its quota.
de: Die Text-Synchronisierung ist pausiert: Dieses Konto hat sein Kontingent erreicht.
es: La sincronización de texto está en pausa porque esta cuenta ha alcanzado su cuota.
fr: La synchronisation du texte est en pause : ce compte a atteint son quota.
ja: テキスト同期は一時停止中です。このアカウントは割り当て上限に達しています。
ko: 텍스트 동기화가 일시 중지되었습니다. 이 계정이 할당량에 도달했습니다.
zh_hans: 文字同步已暂停：此账户已达配额上限。

source: That profile is already active.
de: Dieses Profil ist bereits aktiv.
es: Ese perfil ya está activo.
fr: Ce profil est déjà actif.
ja: そのプロファイルはすでに使用中です。
ko: 해당 프로필이 이미 활성 상태입니다.
zh_hans: 该配置档案已是当前档案。

source: That profile is locked. Sign in with its account to unlock it.
de: Dieses Profil ist gesperrt. Melden Sie sich mit dem zugehörigen Konto an, um es zu entsperren.
es: Ese perfil está bloqueado. Inicia sesión con su cuenta para desbloquearlo.
fr: Ce profil est verrouillé. Connectez-vous avec le compte associé pour le déverrouiller.
ja: そのプロファイルはロックされています。解除するには該当アカウントでサインインしてください。
ko: 해당 프로필이 잠겨 있습니다. 잠금을 해제하려면 해당 계정으로 로그인하세요.
zh_hans: 该配置档案已锁定。使用其账号登录以解锁。

source: That profile no longer exists.
de: Dieses Profil ist nicht mehr vorhanden.
es: Ese perfil ya no existe.
fr: Ce profil n’existe plus.
ja: そのプロファイルは存在しません。
ko: 해당 프로필은 더 이상 존재하지 않습니다.
zh_hans: 该配置档案已不存在。

source: That sign-in belongs to a different account than this profile.
de: Diese Anmeldung gehört zu einem anderen Konto als dieses Profil.
es: Ese inicio de sesión pertenece a una cuenta distinta de la de este perfil.
fr: Cette connexion appartient à un compte différent de celui de ce profil.
ja: そのサインインは、このプロファイルとは別のアカウントに属しています。
ko: 해당 로그인은 이 프로필과 다른 계정에 속합니다.
zh_hans: 该登录属于另一个账号，与此配置档案不匹配。

source: The active profile is missing from the registry.
de: Das aktive Profil fehlt in der Registrierung.
es: El perfil activo no aparece en el registro.
fr: Le profil actif est absent du registre.
ja: 現在のプロファイルがレジストリにありません。
ko: 활성 프로필이 레지스트리에 없습니다.
zh_hans: 当前配置档案在注册表中缺失。

source: The audio file could not be found. It may still be downloading from iCloud — please try again in a moment.
de: Die Audiodatei wurde nicht gefunden. Möglicherweise wird sie noch aus iCloud geladen; versuchen Sie es in Kürze erneut.
es: No se pudo encontrar el archivo de audio. Es posible que todavía se esté descargando de iCloud; inténtalo de nuevo en unos instantes.
fr: Le fichier audio est introuvable. Il est peut-être encore en cours de téléchargement depuis iCloud ; réessayez dans un instant.
ja: 音声ファイルが見つかりませんでした。iCloudからダウンロード中の可能性があります。しばらくしてからもう一度お試しください。
ko: 오디오 파일을 찾을 수 없습니다. 아직 iCloud에서 다운로드 중일 수 있으니 잠시 후 다시 시도하세요.
zh_hans: 找不到音频文件。它可能仍在从 iCloud 下载，请稍后重试。

source: The audio file for this recording could not be found.
de: Die Audiodatei für diese Aufnahme wurde nicht gefunden.
es: No se pudo encontrar el archivo de audio de esta grabación.
fr: Le fichier audio de cet enregistrement est introuvable.
ja: この録音の音声ファイルが見つかりませんでした。
ko: 이 녹음의 오디오 파일을 찾을 수 없습니다.
zh_hans: 找不到此录音的音频文件。

source: The callback operation timed out.
de: Zeitüberschreitung beim Callback-Vorgang.
es: Se agotó el tiempo de espera de la operación de retorno.
fr: L’opération de rappel a expiré.
ja: コールバック操作がタイムアウトしました。
ko: 콜백 작업 시간이 초과되었습니다.
zh_hans: 回调操作超时。

source: The change couldn't be saved — try again.
de: Die Änderung konnte nicht gespeichert werden. Versuchen Sie es erneut.
es: No se pudo guardar el cambio. Inténtalo de nuevo.
fr: La modification n’a pas pu être enregistrée. Réessayez.
ja: 変更を保存できませんでした。もう一度お試しください。
ko: 변경 사항을 저장하지 못했습니다. 다시 시도하세요.
zh_hans: 更改未能保存——请重试。

source: The change couldn't be verified. Quit and reopen Cadenza, then check this setting.
de: Die Änderung konnte nicht überprüft werden. Beenden und öffnen Sie Cadenza erneut und prüfen Sie dann diese Einstellung.
es: No se pudo verificar el cambio. Cierra Cadenza, vuelve a abrirlo y comprueba este ajuste.
fr: La modification n’a pas pu être vérifiée. Quittez puis rouvrez Cadenza, et contrôlez ce réglage.
ja: 変更を確認できませんでした。Cadenzaを終了して開き直し、この設定を確認してください。
ko: 변경 사항을 확인하지 못했습니다. Cadenza를 종료한 후 다시 열어 이 설정을 확인하세요.
zh_hans: 无法确认更改是否已保存。请退出并重新打开 Cadenza，然后检查此设置。

source: The claude CLI was not found on PATH. Install Claude Code first.
de: Die claude-CLI wurde nicht im PATH gefunden. Installieren Sie zuerst Claude Code.
es: No se encontró la CLI de claude en el PATH. Instala primero Claude Code.
fr: La CLI claude est introuvable dans le PATH. Installez d'abord Claude Code.
ja: PATH に claude CLI が見つかりません。先に Claude Code をインストールしてください。
ko: PATH에서 claude CLI를 찾을 수 없습니다. 먼저 Claude Code를 설치하세요.
zh_hans: 在 PATH 中找不到 claude 命令。请先安装 Claude Code。

source: The disk filled up while writing the archive.
de: Beim Schreiben des Archivs ist der Datenträger voll geworden.
es: El disco se llenó mientras se escribía el archivo.
fr: Le disque s’est rempli pendant l’écriture de l’archive.
ja: アーカイブの書き込み中にディスクの空き容量がなくなりました。
ko: 아카이브를 기록하는 동안 디스크 공간이 가득 찼습니다.
zh_hans: 写入归档时磁盘已满。

source: The file couldn't be relinked — try again.
de: Die Datei konnte nicht neu verknüpft werden. Versuchen Sie es erneut.
es: No se pudo volver a vincular el archivo. Inténtalo de nuevo.
fr: Le fichier n’a pas pu être relié. Réessayez.
ja: ファイルを再リンクできませんでした。もう一度お試しください。
ko: 파일을 다시 연결하지 못했습니다. 다시 시도하세요.
zh_hans: 文件重新关联失败——请重试。

source: The Local profile is missing — sign-out cannot continue.
de: Das Profil „Local“ fehlt; die Abmeldung kann nicht fortgesetzt werden.
es: Falta el perfil Local, por lo que no se puede continuar con el cierre de sesión.
fr: Le profil Local est introuvable ; la déconnexion ne peut pas continuer.
ja: ローカルプロファイルがありません。サインアウトを続行できません。
ko: 로컬 프로필이 없어 로그아웃을 계속할 수 없습니다.
zh_hans: 缺少 Local 配置档案——无法退出登录。

source: The Local profile stays account-free. The account gets its own new profile.
de: Das Profil „Local“ bleibt kontofrei. Das Konto erhält ein eigenes neues Profil.
es: El perfil Local permanece sin cuenta. La cuenta recibe su propio perfil nuevo.
fr: Le profil Local reste sans compte. Le compte obtient son propre nouveau profil.
ja: ローカルプロファイルはアカウントにリンクされないままです。アカウントには専用の新しいプロファイルが作成されます。
ko: 로컬 프로필은 계정에 연결되지 않은 상태로 유지됩니다. 계정에는 별도의 새 프로필이 생성됩니다.
zh_hans: Local 配置档案不关联账号；该账号将获得自己的新配置档案。

source: The local Whisper model “%@” is unavailable. Download it in Settings → Transcription.
de: Das lokale Whisper-Modell „%@“ ist nicht verfügbar. Lade es unter Einstellungen → Transkription herunter.
es: El modelo local de Whisper «%@» no está disponible. Descárgalo en Configuración → Transcripción.
fr: Le modèle Whisper local « %@ » n’est pas disponible. Téléchargez-le dans Réglages → Transcription.
ja: ローカル Whisper モデル「%@」は利用できません。「設定」→「文字起こし」でダウンロードしてください。
ko: 로컬 Whisper 모델 ‘%@’을(를) 사용할 수 없습니다. 설정 → 전사에서 다운로드하세요.
zh_hans: 本地 Whisper 模型“%@”不可用。请在“设置”→“转录”中下载。

source: The local Whisper model has not been downloaded. Download a model in Settings → Transcription first.
de: Das lokale Whisper-Modell wurde nicht geladen. Laden Sie zuerst unter Einstellungen → Transkription ein Modell.
es: El modelo local de Whisper no se ha descargado. Descarga primero un modelo en Ajustes → Transcripción.
fr: Le modèle Whisper local n’a pas été téléchargé. Téléchargez d’abord un modèle dans Réglages → Transcription.
ja: ローカルWhisperモデルがダウンロードされていません。先に「設定」→「文字起こし」でモデルをダウンロードしてください。
ko: 로컬 Whisper 모델을 다운로드하지 않았습니다. 먼저 설정 → 대화 내용 기록에서 모델을 다운로드하세요.
zh_hans: 尚未下载本地 Whisper 模型。请先在“设置”→“转录”中下载一个模型。

source: The new profile starts empty. You can bring your Local recordings along, or keep them where they are.
de: Das neue Profil ist zunächst leer. Sie können Ihre Aufnahmen aus „Local“ übernehmen oder sie am bisherigen Speicherort lassen.
es: El perfil nuevo comienza vacío. Puedes trasladar tus grabaciones de Local o mantenerlas donde están.
fr: Le nouveau profil est vide au départ. Vous pouvez y déplacer vos enregistrements Local ou les laisser à leur emplacement actuel.
ja: 新しいプロファイルは空の状態で始まります。ローカル録音を一緒に移動することも、現在の場所に残すこともできます。
ko: 새 프로필은 빈 상태로 시작됩니다. 로컬 녹음을 함께 옮기거나 현재 위치에 그대로 둘 수 있습니다.
zh_hans: 新配置档案从空白开始。你可以把 Local 录音带过去，也可以让它们留在原处。

source: The Notion database is unavailable. Select it again.
de: Die Notion-Datenbank ist nicht verfügbar. Wählen Sie sie erneut aus.
es: La base de datos de Notion no está disponible. Vuelve a seleccionarla.
fr: La base de données Notion est indisponible. Sélectionnez-la de nouveau.
ja: Notionデータベースを利用できません。もう一度選択してください。
ko: Notion 데이터베이스를 사용할 수 없습니다. 다시 선택하세요.
zh_hans: Notion 数据库不可用，请重新选择。

source: The operation timed out.
de: Der Vorgang hat das Zeitlimit überschritten.
es: La operación agotó el tiempo de espera.
fr: Le délai d’attente de l’opération a expiré.
ja: 操作がタイムアウトしました。
ko: 작업 시간이 초과되었습니다.
zh_hans: 操作超时。

source: The previous recording is still being saved. Wait a moment, then start again.
de: Die vorherige Aufnahme wird noch gespeichert. Warten Sie einen Moment und starten Sie dann erneut.
es: La grabación anterior aún se está guardando. Espera un momento y vuelve a intentarlo.
fr: L’enregistrement précédent est toujours en cours de sauvegarde. Patientez un instant, puis réessayez.
ja: 前の録音を保存しています。少し待ってから、もう一度開始してください。
ko: 이전 녹음을 아직 저장하는 중입니다. 잠시 기다린 후 다시 시작하세요.
zh_hans: 上一段录音仍在保存中，请稍候再开始新的录音。

source: The profile changed — sign out again to retry.
de: Das Profil wurde gewechselt. Melden Sie sich erneut ab, um es noch einmal zu versuchen.
es: El perfil cambió. Vuelve a cerrar sesión para intentarlo de nuevo.
fr: Le profil a changé. Déconnectez-vous de nouveau pour réessayer.
ja: プロファイルが変更されました。もう一度サインアウトして再試行してください。
ko: 프로필이 변경되었습니다. 다시 로그아웃하여 재시도하세요.
zh_hans: 配置档案已变化——请重新退出登录重试。

source: The profile list is unavailable.
de: Die Profilliste ist nicht verfügbar.
es: La lista de perfiles no está disponible.
fr: La liste des profils est indisponible.
ja: プロファイル一覧を利用できません。
ko: 프로필 목록을 사용할 수 없습니다.
zh_hans: 无法读取配置档案列表。

source: The profile switch was not saved — nothing changed.
de: Der Profilwechsel wurde nicht gespeichert. Es wurde nichts geändert.
es: No se guardó el cambio de perfil, por lo que no se cambió nada.
fr: Le changement de profil n’a pas été enregistré. Rien n’a changé.
ja: プロファイルの切り替えを保存できませんでした。変更はありません。
ko: 프로필 전환이 저장되지 않았습니다. 변경된 내용이 없습니다.
zh_hans: 配置档案切换未保存——未做任何更改。

source: The recorded storage folder changed before the repair could save, so nothing was updated.
de: Der hinterlegte Speicherordner wurde geändert, bevor die Reparatur gespeichert werden konnte. Daher wurde nichts aktualisiert.
es: La carpeta de almacenamiento registrada cambió antes de que se pudiera guardar la reparación, por lo que no se actualizó nada.
fr: Le dossier de stockage enregistré a changé avant que la réparation puisse être sauvegardée ; aucune donnée n’a donc été mise à jour.
ja: 修復内容を保存する前に録音の保存フォルダが変更されたため、更新されませんでした。
ko: 복구 내용을 저장하기 전에 녹음 저장 폴더가 변경되어 아무것도 업데이트되지 않았습니다.
zh_hans: 记录的存储文件夹在修复保存前已变更，未更新任何内容。

source: The recording will stay in Trash for %lld days. After that, it is removed from the active library and its Cadenza-owned audio and derived data are deleted. Automatic recovery backups may retain a copy until rotation or explicit deletion. You can restore it before removal.
de: Die Aufnahme bleibt %lld Tage im Papierkorb. Danach wird sie aus der aktiven Mediathek entfernt und die von Cadenza erstellten Audiodateien und abgeleiteten Daten werden gelöscht. Automatische Wiederherstellungssicherungen können bis zur Rotation oder ausdrücklichen Löschung eine Kopie behalten. Vor der Entfernung können Sie die Aufnahme wiederherstellen.
es: La grabación permanecerá en la papelera durante %lld días. Después se eliminará de la biblioteca activa, junto con el audio creado por Cadenza y los datos derivados. Las copias de recuperación automáticas pueden conservar una copia hasta que roten o se eliminen explícitamente. Puedes restaurarla antes de que se elimine.
fr: L’enregistrement restera dans la corbeille pendant %lld jours. Il sera ensuite supprimé de la bibliothèque active, avec l’audio créé par Cadenza et les données dérivées. Les sauvegardes de récupération automatiques peuvent conserver une copie jusqu’à leur rotation ou leur suppression explicite. Vous pouvez le restaurer avant sa suppression.
ja: 録音は%lld日間ゴミ箱に残ります。その後、使用中のライブラリから削除され、Cadenzaが作成した音声と派生データも削除されます。自動復旧バックアップには、ローテーションまたは明示的な削除までコピーが残る場合があります。削除前であれば復元できます。
ko: 녹음은 %lld일 동안 휴지통에 보관됩니다. 그 후 현재 라이브러리에서 제거되고 Cadenza가 만든 오디오와 파생 데이터도 삭제됩니다. 자동 복구 백업에는 순환되거나 명시적으로 삭제될 때까지 복사본이 남을 수 있습니다. 제거 전에는 복원할 수 있습니다.
zh_hans: 录音会在废纸篓中保留 %lld 天。之后，它会从当前资料库中移除，Cadenza 创建的音频和派生数据也会被删除。自动恢复备份可能会保留副本，直到备份轮换或被明确删除。移除前你可以恢复录音。

source: The recording could not be created in the database.
de: Die Aufnahme konnte nicht in der Datenbank erstellt werden.
es: No se pudo crear la grabación en la base de datos.
fr: L’enregistrement n’a pas pu être créé dans la base de données.
ja: データベースに録音を作成できませんでした。
ko: 데이터베이스에 녹음을 만들지 못했습니다.
zh_hans: 无法在数据库中创建录音。

source: The recording was too short and was discarded.
de: Die Aufnahme war zu kurz und wurde verworfen.
es: La grabación era demasiado corta y se descartó.
fr: L’enregistrement était trop court et a été supprimé.
ja: 録音が短すぎたため破棄しました。
ko: 녹음이 너무 짧아 삭제했습니다.
zh_hans: 录音时间太短，已被丢弃。

source: The request was invalid.
de: Die Anfrage war ungültig.
es: La solicitud no era válida.
fr: La demande n’était pas valide.
ja: リクエストが無効です。
ko: 요청이 올바르지 않습니다.
zh_hans: 请求无效。

source: The saved transcription provider “%@” is invalid. Choose a provider in Settings → Transcription.
de: Der gespeicherte Transkriptionsanbieter „%@“ ist ungültig. Wähle unter Einstellungen → Transkription einen Anbieter aus.
es: El proveedor de transcripción guardado «%@» no es válido. Elige un proveedor en Configuración → Transcripción.
fr: Le fournisseur de transcription enregistré « %@ » n’est pas valide. Choisissez-en un dans Réglages → Transcription.
ja: 保存された文字起こしプロバイダー「%@」は無効です。「設定」→「文字起こし」でプロバイダーを選択してください。
ko: 저장된 전사 제공자 ‘%@’이(가) 유효하지 않습니다. 설정 → 전사에서 제공자를 선택하세요.
zh_hans: 已保存的转录服务商“%@”无效。请在“设置”→“转录”中选择服务商。

source: The selected folder doesn't match the recorded one, so nothing was changed. Choose the folder at the exact path shown.
de: Der ausgewählte Ordner entspricht nicht dem hinterlegten Ordner. Daher wurde nichts geändert. Wählen Sie den Ordner unter dem exakt angezeigten Pfad aus.
es: La carpeta seleccionada no coincide con la registrada, por lo que no se cambió nada. Elige la carpeta situada exactamente en la ruta indicada.
fr: Le dossier sélectionné ne correspond pas au dossier enregistré ; rien n’a donc été modifié. Choisissez le dossier situé exactement au chemin indiqué.
ja: 選択したフォルダは記録されているフォルダと一致しないため、変更はありません。表示された正確なパスのフォルダを選択してください。
ko: 선택한 폴더가 기록된 폴더와 일치하지 않아 변경된 내용이 없습니다. 표시된 정확한 경로의 폴더를 선택하세요.
zh_hans: 所选文件夹与记录的不一致，未做任何更改。请选择所示确切路径的文件夹。

source: The server encountered an internal error. Please try again later.
de: Auf dem Server ist ein interner Fehler aufgetreten. Versuchen Sie es später erneut.
es: El servidor encontró un error interno. Inténtalo de nuevo más tarde.
fr: Le serveur a rencontré une erreur interne. Réessayez plus tard.
ja: サーバーで内部エラーが発生しました。後でもう一度お試しください。
ko: 서버에 내부 오류가 발생했습니다. 나중에 다시 시도하세요.
zh_hans: 服务器发生内部错误，请稍后重试。

source: The server returned an error.
de: Der Server hat einen Fehler zurückgegeben.
es: El servidor devolvió un error.
fr: Le serveur a renvoyé une erreur.
ja: サーバーからエラーが返されました。
ko: 서버에서 오류를 반환했습니다.
zh_hans: 服务器返回了错误。

source: The server returned an unspecified error.
de: Der Server hat einen nicht näher bezeichneten Fehler zurückgegeben.
es: El servidor devolvió un error no especificado.
fr: Le serveur a renvoyé une erreur non précisée.
ja: サーバーから詳細不明のエラーが返されました。
ko: 서버에서 지정되지 않은 오류를 반환했습니다.
zh_hans: 服务器返回了未说明的错误。

source: The source and destination folders overlap.
de: Quell- und Zielordner überschneiden sich.
es: Las carpetas de origen y destino se solapan.
fr: Les dossiers source et destination se chevauchent.
ja: コピー元と保存先のフォルダが重複しています。
ko: 원본 폴더와 대상 폴더가 겹칩니다.
zh_hans: 源文件夹与目标文件夹相互嵌套。

source: The summary could not be saved.
de: Die Zusammenfassung konnte nicht gespeichert werden.
es: No se pudo guardar el resumen.
fr: Le résumé n’a pas pu être enregistré.
ja: 要約を保存できませんでした。
ko: 요약을 저장하지 못했습니다.
zh_hans: 无法保存摘要。

source: The third-party integration needs to be reauthorized.
de: Die Drittanbieter-Integration muss erneut autorisiert werden.
es: Es necesario volver a autorizar la integración de terceros.
fr: L’intégration tierce doit être autorisée de nouveau.
ja: 他社サービスとの連携を再認証する必要があります。
ko: 타사 연동을 다시 인증해야 합니다.
zh_hans: 第三方集成需要重新授权。

source: The transcript could not be saved.
de: Das Transkript konnte nicht gespeichert werden.
es: No se pudo guardar la transcripción.
fr: La transcription n’a pas pu être enregistrée.
ja: 文字起こしを保存できませんでした。
ko: 대화 내용을 저장하지 못했습니다.
zh_hans: 无法保存转录文本。

source: The transfer couldn't start — nothing changed. Try again.
de: Die Übertragung konnte nicht gestartet werden. Es wurde nichts geändert. Versuchen Sie es erneut.
es: No se pudo iniciar la transferencia, por lo que no se cambió nada. Inténtalo de nuevo.
fr: Le transfert n’a pas pu démarrer. Rien n’a changé. Réessayez.
ja: 転送を開始できませんでした。変更はありません。もう一度お試しください。
ko: 전송을 시작하지 못했습니다. 변경된 내용이 없습니다. 다시 시도하세요.
zh_hans: 转移未能开始——没有任何更改。请重试。

source: Theme
de: Design
es: Tema
fr: Thème
ja: テーマ
ko: 테마
zh_hans: 主题

source: Theme and readability
de: Design und Lesbarkeit
es: Tema y legibilidad
fr: Thème et lisibilité
ja: テーマと読みやすさ
ko: 테마 및 가독성
zh_hans: 主题和可读性

source: These tags are removed from new and existing recordings.
de: Diese Tags werden aus neuen und vorhandenen Aufnahmen entfernt.
es: Estas etiquetas se eliminan de las grabaciones nuevas y existentes.
fr: Ces étiquettes sont supprimées des enregistrements nouveaux et existants.
ja: これらのタグは新規および既存の録音から削除されます。
ko: 이 태그는 새 녹음과 기존 녹음에서 제거됩니다.
zh_hans: 这些标签会从新录音和已有录音中移除。

source: This account already has the profile “%@”.
de: Dieses Konto hat bereits das Profil „%@“.
es: Esta cuenta ya tiene el perfil “%@”.
fr: Ce compte possède déjà le profil « %@ ».
ja: このアカウントにはすでにプロファイル「%@」があります。
ko: 이 계정에는 이미 “%@” 프로필이 있습니다.
zh_hans: 该账号已有配置档案“%@”。

source: This account is at its storage limit, so the switch is unavailable. Your choice is kept.
de: Dieses Konto hat sein Speicherlimit erreicht. Daher ist der Schalter nicht verfügbar. Ihre Auswahl bleibt gespeichert.
es: Esta cuenta ha alcanzado su límite de almacenamiento, por lo que la opción no está disponible. Tu elección se conservará.
fr: Ce compte a atteint sa limite de stockage ; l’option est donc indisponible. Votre choix est conservé.
ja: このアカウントはストレージ上限に達しているため、スイッチを変更できません。選択内容は保持されます。
ko: 이 계정이 저장 공간 한도에 도달하여 스위치를 변경할 수 없습니다. 선택한 설정은 유지됩니다.
zh_hans: 此账户已达存储上限，因此该开关不可用。你的选择已保留。

source: This account is on a self-hosted backend that does not report plan limits. Any limits are that server's own.
de: Dieses Konto verwendet ein selbst gehostetes Backend, das keine Tariflimits meldet. Etwaige Limits werden von diesem Server festgelegt.
es: Esta cuenta usa un servidor autohospedado que no informa de los límites del plan. Cualquier límite es propio de ese servidor.
fr: Ce compte utilise un serveur auto-hébergé qui ne communique pas les limites de l’offre. Toute limite dépend de ce serveur.
ja: このアカウントはプラン上限を報告しないセルフホスト型バックエンドを使用しています。上限がある場合は、そのサーバー独自のものです。
ko: 이 계정은 요금제 한도를 보고하지 않는 자체 호스팅 백엔드를 사용합니다. 한도가 있다면 해당 서버에서 정한 것입니다.
zh_hans: 此账户位于自托管后端，该后端不报告套餐限额。任何限额均由该服务器自行决定。

source: This account was migrated to the new Notion integration. Reconnect in Settings.
de: Dieses Konto wurde auf die neue Notion-Integration migriert. Stellen Sie die Verbindung in den Einstellungen erneut her.
es: Esta cuenta se migró a la nueva integración de Notion. Vuelve a conectarla en Ajustes.
fr: Ce compte a été migré vers la nouvelle intégration Notion. Reconnectez-le dans Réglages.
ja: このアカウントは新しいNotion連携に移行されました。「設定」で再接続してください。
ko: 이 계정이 새로운 Notion 연동으로 마이그레이션되었습니다. 설정에서 다시 연결하세요.
zh_hans: 此账号已迁移到新版 Notion 集成，请在设置中重新连接。

source: This creates %lld new documents. Craft will open repeatedly while they are created.
de: Es werden %lld neue Dokumente erstellt. Craft öffnet sich während der Erstellung mehrfach.
es: Se crearán %lld documentos nuevos. Craft se abrirá varias veces durante la creación.
fr: Cela créera %lld nouveaux documents. Craft s’ouvrira répétitivement pendant leur création.
ja: %lld件の新規ドキュメントを作成します。作成中、Craft が繰り返し開きます。
ko: %lld개의 새 문서가 생성됩니다. 생성 중에 Craft가 반복해서 열립니다.
zh_hans: 将创建 %lld 个新文档。Craft 会在创建过程中反复打开。

source: This folder is no longer available.
de: Dieser Ordner ist nicht mehr verfügbar.
es: Esta carpeta ya no está disponible.
fr: Ce dossier n’est plus disponible.
ja: このフォルダは利用できなくなりました。
ko: 이 폴더는 더 이상 사용할 수 없습니다.
zh_hans: 此文件夹已不可用。

source: This Mac cannot confirm whether this account may upload audio, so the switch is unavailable. Your choice is kept.
de: Dieser Mac kann nicht bestätigen, ob dieses Konto Audio hochladen darf. Daher ist der Schalter nicht verfügbar. Ihre Auswahl bleibt gespeichert.
es: Este Mac no puede confirmar si la cuenta puede cargar audio, por lo que la opción no está disponible. Tu elección se conservará.
fr: Ce Mac ne peut pas confirmer que ce compte est autorisé à téléverser l’audio ; l’option est donc indisponible. Votre choix est conservé.
ja: このMacでは、このアカウントが音声をアップロードできるか確認できないため、スイッチを変更できません。選択内容は保持されます。
ko: 이 Mac에서는 이 계정의 오디오 업로드 가능 여부를 확인할 수 없어 스위치를 변경할 수 없습니다. 선택한 설정은 유지됩니다.
zh_hans: 这台 Mac 无法确认此账户是否可以上传音频，因此该开关不可用。你的选择已保留。

source: This Mac has no usable plan or usage information for this account. Recordings on this Mac are unaffected.
de: Auf diesem Mac sind keine nutzbaren Tarif- oder Nutzungsinformationen für dieses Konto verfügbar. Aufnahmen auf diesem Mac sind davon nicht betroffen.
es: Este Mac no dispone de información utilizable sobre el plan o el uso de esta cuenta. Las grabaciones de este Mac no se ven afectadas.
fr: Ce Mac ne dispose d’aucune information exploitable sur l’offre ou l’utilisation de ce compte. Les enregistrements présents sur ce Mac ne sont pas affectés.
ja: このMacでは、このアカウントの利用可能なプラン情報や使用状況を取得できません。このMac上の録音には影響しません。
ko: 이 Mac에는 이 계정에 사용할 수 있는 요금제 또는 사용량 정보가 없습니다. 이 Mac의 녹음에는 영향을 주지 않습니다.
zh_hans: 这台 Mac 没有此账户可用的套餐或用量信息。这台 Mac 上的录音不受影响。

source: this month
de: diesen Monat
es: este mes
fr: ce mois-ci
ja: 今月
ko: 이번 달
zh_hans: 本月
